Repository: mcsluis/Younique
Catalog: Younique/Localizable.xcstrings
Source language: nl
Languages: en

source: Zelf de lettergrepen per positie kiezen
en: Pick syllables per position yourself

source: Zelf de lettergrepen per positie kiezen: jij bepaalt per positie apart welke lettergrepen beschikbaar zijn.
en: Pick syllables per position yourself: you decide per position which syllables are available.

source: Zichtbaar
en: Visible
